{
    text: "Ariel Porath  · 4 שעות  · משותף עם קבוצה ציבוריתמפנה חדר ענק בדירת 2 שותפים (3 חדרים) בחלוצים 42 קומה 2 בלי מעלית.להחלפה בחוזה עד פברואר ואז חידוש מול הבעל דירה.יש בחדר מאוורר תקרה ומזגן ויציאה למרפסת משותפת גדולה.החדר מקלחת משופץ, המטבח גדול עם כיריים גז, מכונת כביסה, סלון ענק, פינת עבודה מנותקת יחסית מהסלון.הארון בחדר הוא חלק מהדירה.מוכר ב500 תנור שנקנה חדש מהניילונים.שכר דירה היום 3500, חשבונות סטנדרטיים.אפשר לפנות לעוד שאלות בפרטי.כדי לתאם להיפגש עם השותפה ולראות את הדירה - ‭054-5762227‬+102לייקהגיבישתףLinoy Elkarif  · 2 שעות  · משותף עם קבוצה ציבוריתלהשכרה בהרברט סמואל על הים !! דירת 2 חדרים מהממת בפינת הרברט סמואל טרומפלדור 55 מטר … ראה/ראי עוד+9לייקהגיבישתףShahar Aloni  · 1 ימים  · משותף עם קבוצה ציבוריתחזר להיות רלוונטי מראה את הדירה ביום שני הקרוב ה24 ליולי 18:30-19:30בוגרשוב 30 פינת חובבי ציון, לוקיישן פצצה. דירה קטנה מוארת עם אנרגיות טובות. מיזוג בשני החדרים.… ראה/ראי עוד+3כל הרגשות:12לייקהגיבישתףHaikal Rizwan  · 4 שעות  · משותף עם קבוצה ציבוריתPitbull attack a buffalowמצטערים, אנחנו מתקשים להציג סרטון זה.מידע נוסףRishi Barry  · 1 ימים  · משותף עם קבוצה ציבוריתPitbull attack a buffalowלייקהגיבישתףנופר טירן  · 6 שעות  · משותף עם קבוצה ציבוריתבמיקום מעולה בצפון הישן ברחוב וורמיזה קרוב לרחוב אמסטרדם  בבניין מטופח ומסודר עם מעלית דירת 2 חד' חזיתית בנוי 68 מ''ר מוארת מאוד עם 2 כיווני אוויר - תקרות גבוהות לשיפוץ… ראה/ראי עודכל הרגשות:11לייקהגיבישתףחלי שולמןבפרטי4 שעותDina Sharif  · 4 שעות  · משותף עם קבוצה ציבוריתהיי אשמח לקבל המלצה על ירקן שעושה משלוחים עד לבית בדגש על סחורה טובה !אשמח להמלצההיי אשמח לקבל המלצה על ירקן שעושה משלוחים עד לבית בדגש על סחורה טובה !אשמח להמלצהכל הרגשות:11לייקהגיבישתףYossi Ashkenazi  · 4 שעות  · משותף עם קבוצה ציבוריתYossi Ashkenazi  · 19 ביוני  · משותף עם ציבוריתל אביב!!בשכונת נווה עופר תל כביר(רחוב שקד) אחת השכונות המבוקשת למשקיעים  דירת 4 חדרים גדולה כ 90 מ… ראה/ראי עודלייקהגיבי",
    children: [
      { text: '', children: [] },
      {
        text: 'Ariel Porath  · 4 שעות  · משותף עם קבוצה ציבוריתמפנה חדר ענק בדירת 2 שותפים (3 חדרים) בחלוצים 42 קומה 2 בלי מעלית.להחלפה בחוזה עד פברואר ואז חידוש מול הבעל דירה.יש בחדר מאוורר תקרה ומזגן ויציאה למרפסת משותפת גדולה.החדר מקלחת משופץ, המטבח גדול עם כיריים גז, מכונת כביסה, סלון ענק, פינת עבודה מנותקת יחסית מהסלון.הארון בחדר הוא חלק מהדירה.מוכר ב500 תנור שנקנה חדש מהניילונים.שכר דירה היום 3500, חשבונות סטנדרטיים.אפשר לפנות לעוד שאלות בפרטי.כדי לתאם להיפגש עם השותפה ולראות את הדירה - ‭054-5762227‬+102לייקהגיבישתף',
        children: [Array]
      },
      {
        text: 'Linoy Elkarif  · 2 שעות  · משותף עם קבוצה ציבוריתלהשכרה בהרברט סמואל על הים !! דירת 2 חדרים מהממת בפינת הרברט סמואל טרומפלדור 55 מטר … ראה/ראי עוד+9לייקהגיבישתף',
        children: [Array]
      },
      {
        text: 'Shahar Aloni  · 1 ימים  · משותף עם קבוצה ציבוריתחזר להיות רלוונטי מראה את הדירה ביום שני הקרוב ה24 ליולי 18:30-19:30בוגרשוב 30 פינת חובבי ציון, לוקיישן פצצה. דירה קטנה מוארת עם אנרגיות טובות. מיזוג בשני החדרים.… ראה/ראי עוד+3כל הרגשות:12לייקהגיבישתף',
        children: [Array]
      },
      {
        text: 'Haikal Rizwan  · 4 שעות  · משותף עם קבוצה ציבוריתPitbull attack a buffalowמצטערים, אנחנו מתקשים להציג סרטון זה.מידע נוסףRishi Barry  · 1 ימים  · משותף עם קבוצה ציבוריתPitbull attack a buffalowלייקהגיבישתף',
        children: [Array]
      },
      {
        text: "נופר טירן  · 6 שעות  · משותף עם קבוצה ציבוריתבמיקום מעולה בצפון הישן ברחוב וורמיזה קרוב לרחוב אמסטרדם  בבניין מטופח ומסודר עם מעלית דירת 2 חד' חזיתית בנוי 68 מ''ר מוארת מאוד עם 2 כיווני אוויר - תקרות גבוהות לשיפוץ… ראה/ראי עודכל הרגשות:11לייקהגיבישתףחלי שולמןבפרטי4 שעות",
        children: [Array]
      },
      {
        text: 'Dina Sharif  · 4 שעות  · משותף עם קבוצה ציבוריתהיי אשמח לקבל המלצה על ירקן שעושה משלוחים עד לבית בדגש על סחורה טובה !אשמח להמלצההיי אשמח לקבל המלצה על ירקן שעושה משלוחים עד לבית בדגש על סחורה טובה !אשמח להמלצהכל הרגשות:11לייקהגיבישתף',
        children: [Array]
      },
      {
        text: 'Yossi Ashkenazi  · 4 שעות  · משותף עם קבוצה ציבוריתYossi Ashkenazi  · 19 ביוני  · משותף עם ציבוריתל אביב!!בשכונת נווה עופר תל כביר(רחוב שקד) אחת השכונות המבוקשת למשקיעים  דירת 4 חדרים גדולה כ 90 מ… ראה/ראי עודלייקהגיבי',
        children: [Array]
      },
      { text: '', children: [] },
      { text: '', children: [] },
      { text: '', children: [Array] }
    ]
  }