const translation  = {
    "welcome": "שלום! אני אתי המתווכת, המומחיות שלי היא להביא לך את הנכסים שהכי מתאימים עבורך. אני יודעת לסרוק מידע מכל המקומות ברשת ולהנגיש לך אותם בצורה פשוטה, נוחה ומהירה.\nשנתחיל?",
    "whatIsYourName": "איך קוראים לך?",
    "whichCity": name => `שלום *${name}*, באיזור עיר את/ה מחפש לגור?`,
    "citiesOptions": ["תל אביב", "רמת גן", "פתח תקווה"],
    "howMuchRoom": "כמה חדרים את/ה מחפש?",
    "roomsOptions": "1,1.5,2,2.5,3,3.5,4,5,6",
    "howMuchPrice": "כמה כסף את/ה מוכן להשקיע?",
    "gettingStarted": "מעולה, אני יודעת מספיק בשביל להתחיל להביא לך נכסים. בכל שלב אם תרצה/י להגיע לתפריט הראשי יש לכתוב (/start) בצ'אט. כרגע אני מחפשת לך דירה, ברגע שאמצע אעדכן אותך!"
}

module.exports = translation;
