const translation = {
  welcome:
    "שלום! אני אתי המתווכת, המומחיות שלי היא להביא לך את הנכסים שהכי מתאימים עבורך. אני יודעת לסרוק מידע מכל המקומות ברשת ולהנגיש לך אותם בצורה פשוטה, נוחה ומהירה.\nשנתחיל?",
  whatIsYourName: "איך קוראים לך?",
  whichCity: (name) =>
    `שלום *${name}*, באיזו עיר תרצה/י לגור (ניתן לבחור מספר אופציות)?`,
  citiesOptions: ["תל אביב", "רמת גן", "פתח תקווה"],
  howMuchRoom: "כמה חדרים? (ניתן לבחור מספר אופציות)",
  roomsOptions: "1,1.5,2,2.5,3,3.5,4,5,6",
  howMuchPrice: "מה טווח המחירים שמתאים לך? (ניתן לבחור מספר אופציות)",
  gettingStarted:
    "מעולה, אני יודעת מספיק בשביל להתחיל להביא לך נכסים. בכל שלב אם ניתן לחזור לתפריט הראשי, יש לכתוב (/start) בצ'אט. כרגע אני מחפשת לך דירה, ברגע שאמצע אעדכן אותך!",
};

module.exports = translation;
